<!-- Download header  -->

<?php include 'header.php'; ?>

<!-- Start Main Section  -->

    <section id="about">
            <div class="content_wrapper">
                <div class="side_img"></div>
                <div class="description">
                    <h3>Об авторе</h3>
                    <p class="description_text">
                    Курсы Международной Школы «Ключи Жизни» разработаны по авторской методике. Их качество подтверждено множеством учеников по всему миру. 
                    </p>
                </div>
                    <div class="main_block about_block">
                        <h2>Лара Жакун</h2>
                        <p>Лариса Жакун — экстрасенс, таролог, рунолог, кармический диагност.
                        Основатель и руководитель международной школы развития личности и практической эзотерики «Ключи Жизни».</p>
                        <p>Свои способности получила в наследство по нескольким линиям рода. Практикующий экстрасенс с опытом успешной работы более 10 лет.
                        Была консультирующим экспертом в области эзотерики и экстрасенсорики на телеканале ISTV и СТБ.
                        Сотрудничала с правоохранительными органами, помогая в раскрытии преступлений. Последние 7 лет вела прием в Киеве и в Крыму.</p>
                        <p>Много лет посвятила глубокому изучению ТАРО, не только, как инструмента прогнозирования будущего, но и главное&nbsp;— как инструмент изменения жизни к лучшему!</p>
                    </div>
                
            </div>
            <!-- <a class="navigator" href="#courses">
                <span>Учителя</span>
            </a> -->
        </section>
        <?php include 'dropdown_form.php'; ?>
    </body>
</html>