<!-- Download header  -->

<?php include 'header.php'; ?>

<!-- Start Main Section  -->

    <section id="courses">
            <div class="content_wrapper">
                <div class="description">
                    <h3>Наши курсы</h3>
                    <p class="description_text">
                    Курсы Международной Школы «Ключи Жизни» разработаны по авторской методике. Их качество подтверждено множеством учеников по всему миру. 
                    </p>
                </div>
                    <div class="main_block courses_block">
                        <div class="course_item">
                            <h2>Тарология</h2>
                            <p>
                                Обучение проходит в режиме онлайн небольшими группами. Группа набирается ежемесячно и начинает обучение ориентировочно с 15-20 числа текущего месяца. 
                                Срок обучения — полтора месяца. Обучение состоит из онлайн уроков, домашних заданий на электронную почту и групповых практических заданий в закрытом чате. 
                                По окончанию обучения сдаётся экзамен. 
                                После успешной сдачи экзамена выдаётся сертификат. 
                            </p>
                            <a class="btn_more"
                            href="#">Подробнее</a>
                        </div>
                        <div class="course_item">   
                            <h2>Экстрасенсорика</h2>
                            <p>
                                Обучение проходит в режиме онлайн группами по 2-3 чел. Возможно и индивидуальное обучение.
                                Группа набирается не чаще, чем раз в 3 месяца и начинает обучение сразу, как будет сформирована. Срок обучения — два месяца. 
                                Обучение состоит из онлайн уроков, домашних заданий и практических занятий. По окончанию обучения — экзаменационная работа и получение сертификата.
                            </p>
                            <a class="btn_more"
                            href="#">Подробнее</a>
                        </div>  
                    </div>
                
            </div>
            <!-- <a class="navigator" href="#courses">
                <span>Учителя</span>
            </a> -->
        </section>
        <?php include 'dropdown_form.php'; ?>
    </body>
</html>